-- Student 테이블 데이터 삽입
INSERT INTO student (student_no, name, phone, gender, address) VALUES
('10101', '김행복', '010-1111-2222', 'M', '서울 동대문구 휘경1동'),
('10102', '이축복', '010-1111-3333', 'F', '서울 동대문구 휘경2동'),
('10103', '장믿음', '010-1111-4444', 'M', '울릉군 울릉읍 독도1리'),
('10104', '최사랑', '010-1111-5555', 'F', '울릉군 울릉읍 독도2리'),
('10105', '진평화', '010-1111-6666', 'M', '제주도 제주시 외나무골'),
('10106', '차으뜸', '010-1111-7777', 'M', '제주도 제주시 감나무골');

-- Exam 테이블 데이터 삽입
INSERT INTO exam (exam_no, kor, math, eng, hist) VALUES
('10101', 98, 95, 91, 90),
('10102', 87, 92, 89, 82);